000100 IDENTIFICATION DIVISION.
000200 PROGRAM-ID. Main.
000300 PROCEDURE DIVISION.
000400 DISPLAY "  ___  ___  ___"
000500 DISPLAY "  | |__| |__| |"
000600 DISPLAY "  |           |"
000800 DISPLAY "   \_________/"
000900 DISPLAY "    \_______/"
001000 DISPLAY "     |     |"
001100 DISPLAY "     |     |"
001200 DISPLAY "     |     |"
001300 DISPLAY "     |     |"
001400 DISPLAY "     |_____|"
001500 DISPLAY "  __/       \__"
001600 DISPLAY " /             \"
001700 DISPLAY "/_______________\"
001800 STOP RUN.